
/* Class = "IBUITextField"; placeholder = "Untitled StratFile"; ObjectID = "3"; */
"3.placeholder" = "Untitled StratFile";

/* Class = "IBUILabel"; text = "1. About Your Strategy"; ObjectID = "5"; */
"5.text" = "1. About Your Strategy";

/* Class = "IBUILabel"; text = "Company Basics"; ObjectID = "6"; */
"6.text" = "Company Basics";

/* Class = "IBUILabel"; text = "Record the identifying information for this StratFile."; ObjectID = "7"; */
"7.text" = "Record the identifying information for this StratFile.";

/* Class = "IBUILabel"; text = "StratFile Name"; ObjectID = "11"; */
"11.text" = "StratFile Name";

/* Class = "IBUITextField"; placeholder = "My Company"; ObjectID = "12"; */
"12.placeholder" = "My Company";

/* Class = "IBUILabel"; text = "Company Name"; ObjectID = "13"; */
"13.text" = "Company Name";

/* Class = "IBUILabel"; text = "City"; ObjectID = "14"; */
"14.text" = "City";

/* Class = "IBUITextField"; placeholder = "City Name"; ObjectID = "15"; */
"15.placeholder" = "City Name";

/* Class = "IBUITextField"; placeholder = "Abbreviation"; ObjectID = "16"; */
"16.placeholder" = "Abbreviation";

/* Class = "IBUILabel"; text = "State/Province"; ObjectID = "17"; */
"17.text" = "State/Province";

/* Class = "IBUITextField"; placeholder = "Country Name"; ObjectID = "18"; */
"18.placeholder" = "Country Name";

/* Class = "IBUILabel"; text = "Country"; ObjectID = "19"; */
"19.text" = "Country";

/* Class = "IBUITextField"; placeholder = "eg. Light Manufacturing"; ObjectID = "20"; */
"20.placeholder" = "eg. Light Manufacturing";

/* Class = "IBUILabel"; text = "Sector or Industry"; ObjectID = "21"; */
"21.text" = "Sector or Industry";
